"Due %@" = "Til %@";
"Delivered %@" = "Færdig %@";
"Subject" = "Emne";
"Assignment" = "Opgave";
"New homework" = "Ny lektie";
"Edit homework" = "Rediger Lektie";
"(note)" = "(note)";
"(delivered)" = "(færdig dato)";
"Note" = "Note";
"Delivered date" = "Færdig dato";
"New subject" = "Nyt emne";
"Edit subject" = "Rediger emne";
"Homework" = "Lektier";
"New assignment" = "Ny opgave";
"Edit assignment" = "Rediger opgave";
"(subject)" = "(emne)";
"(assignment)" = "(opgave)";
